export default[
{"0000":"请输入因子类型"},

{"e100":"生产线用电量"},

{"e101":"生产线用电功率"},

{"g280":"VOCs排放温度"},

{"g282":"VOCs排放压力"},

{"g201":"VOCs排放瞬时流量"},

{"g290":"VOCs浓度"},

{"g281":"VOCs排放湿度"},

{"e701":"VOCs治理设施功率"},

{"e700":"VOCs治理设施用电量"},

{"e601":"VOCs收集设施功率"},

{"e600":"VOCs收集设施用电量"},

{"e801":"VOCs排放设施功率"},

{"e800":"VOCs排放设施用电量"},

{"e302":"VOCs产生设施电流"},

{"g202":"VOCs排放流速"},

{"e602":"VOCs收集设施电流"},

{"e702":"VOCs治理设施电流"},

{"g182":"活性炭吸附出口压力"},

{"g184":"活性炭吸附进出口压力差"},

{"g185":"活性炭吸附入口压力"},

{"g187":"VOCs内部温度"},

{"g186":"VOCs内部湿度"},

{"e802":"VOCs排放设施电流"}

]